{ 
    "posts" : {
        "id": 1,
        "title": "Kabar dari kamar kecil",
        "content": "<div class='content-blog'><p><strong>Bagian 1: Keputusan Besar yang Kecil</strong></p><p>“Bunda mau ke kamar kecil. Kamu tunggu di sini dulu, ya, Moy.” Kismoyo sangat ingat fragmen masa kecilnya ketika sang Bunda memintanya menunggu untuk buang air. Moy duduk dengan manis menantikan Bundanya keluar dari pintu kamar kecil. Moy tidak begitu paham maksud kamar kecil saat itu. Bunda lalu menjelaskan bahwa kamar kecil adalah sebutan ruangan untuk membuang air kecil dan besar. Moy lalu menyebut akan ke kamar besar saat ia mau buang air besar. Seketika Isma—kakak Moy—dan Bunda tertawa.</p><p>“Mana ada kamar besar?” Di sela tawa, Isma mengejek Moy. Moy tak paham mengapa kamar kecil disebut kamar kecil padahal di dalamnya orang tidak hanya melakukan hal-hal kecil, tapi juga hal besar seperti buang air besar. Beberapa tahun setelahnya, saat ia menginjak kelas 5 SD, ia baru paham bahwa sebutan kamar kecil berawal dari ruang terkecil yang ada di dalam rumah yang digunakan untuk buang air. Meski ada sebutan lain seperti WC, toilet, jamban, hingga kamar mandi, kebiasaan Bunda yang menyebut kamar kecil terus Moy pakai hingga ia beranjak dewasa.</p><p>Moy memikirkan lagi asal muasal sebutan kamar kecil di umurnya yang sudah 27 tahun. Kali ini ia menunggu orang lain untuk membuka pintu itu, pintu kamar kecil itu. Di balik pintu itu ada istrinya, Tara, yang jadwal menstruasinya telat seminggu. Tara dan Moy langsung berpikir bahwa mungkin Tara hamil. Maka, Tara langsung mengambil<em>testpack</em>di kotak obat. Menurut Moy, sebutan kamar kecil sudah tidak lagi tepat. Kamar kecil di rumah mereka berdua, keluarga kecilnya, bukanlah lagi ruangan terkecil. Ada gudang yang ukurannya lebih kecil dibanding kamar kecil. Lagipula, di masa kini, kamar kecil tak lagi hanya digunakan untuk buang air. Orang-orang kini menggunakan kamar kecil untuk memikirkan hal-hal penting sambil buang air besar, mencari ide, bahkan menangis. Bahkan, bisa saja di dalamnya ada urusan besar yang dapat menentukan hajat besar hidup seseorang, seperti yang Tara lakukan saat ini.</p><p>Pintu kamar kecil lalu terbuka. Tara keluar dengan paras agak murung. Moy tahu hasilnya bukanlah hasil yang ia nantikan.&nbsp;</p><p>“Negatif.” Gumam Tara. Moy mengangguk lalu masuk ke kamar kecil untuk mandi dan bersiap berangkat kerja. Tak ada kata apapun yang keluar dari mulut Moy maupun Tara setelahnya.</p><p>Sambil mandi, Moy kembali ingat bagaimana ia dan Tara akhirnya menikah. Mereka bertemu lewat aplikasi pencari pasangan. Keduanya tak sama sekali berniat untuk mencari ikatan seserius pernikahan. Mereka hanya agak kesepian dan berada di lingkar pertemanan yang itu-itu saja–tak begitu memungkinkan untuk menjalin hubungan yang menyenangkan. Dunia yang begitu sempit ternyata mempertemukan mereka pada kebetulan-kebetulan hidup seperti fakta bahwa mereka satu universitas dan punya beberapa kenalan yang bisa membantu mereka berdua memvalidasi keberadaan satu sama lain.&nbsp;</p><p>“Siapa ini cantik sekali…” Begitulah kira-kira komentar Bunda saat untuk pertama kalinya Moy mengajak Tara ke rumahnya. Entah angin apa yang membawa Moy mempertemukan Bunda dengan Tara. Moy merasa Tara adalah orang yang cocok dengannya. Moy suka dengan keberadaan Tara di hidupnya. Boleh dibilang, Tara memang pesona yang sulit ditolak. Ia berparas cantik, lemah lembut, pintar, punya wawasan yang luas (setidaknya Moy&nbsp; tidak perlu sulit mencari-cari topik untuk mengobrol), juga pendengar yang baik. Bagi Moy, Tara tak bercela.</p><p>“Nunggu apa lagi? Nikah saja kalian. Lagian udah sama-sama matang, kamu udah cukup mapan, umur kalian juga umur waktu Bunda nikah sama Bapakmu.” Bunda bersikeras mendorong Moy untuk segera menikah. Meski Moy suka dengan kebersamaannya dengan Tara, ia tidak pernah sampai berpikir akan menikah. Lebih tepatnya, Moy tidak begitu yakin menikah adalah apa yang ia inginkan.</p><p>“Bunda udah bayangin Mbak Isma, kamu, sama Riris pada punya anak, terus kalau lebaran rumah jadi rame. Bunda pengen banget punya cucu banyak.” dua sampai tiga, bahkan empat kali Bunda berkata demikian kepada Moy. Moy tahu betul kalau Bunda sudah begitu, berarti perlu dan mesti terjadi. Seperti saat ia menginjak kelas sepuluh, Moy ingin masuk jurusan IPS karena sangat suka pelajaran sosiologi. Moy mengurungkan keinginannya karena berkali-kali Bunda bilang kalau jurusan IPA adalah jurusan yang paling menguntungkan karena pilihan kuliahnya akan lebih banyak (anak jurusan IPA dapat memilih jurusan sosial saat kuliah nanti, sedangkan IPS hanya bisa memilih jurusan IPS). Saat Moy lulus SMA, Moy jadi tidak begitu tahu harus memilih jurusan apa karena isi kepalanya penuh dengan materi-materi sains yang tidak mungkin ia relakan begitu saja untuk mengejar jurusan sosiologi di kampus impiannya.&nbsp;</p><p>“Bunda abis ngobrol sama temen Bunda yang dosen. Katanya, ada jurusan baru di kampusnya yang prospek kerjanya bagus.” Akhirnya Moy masuk jurusan IT di salah satu kampus negeri di Bandung.&nbsp; Begitulah seterusnya sampai akhirnya Moy jungkir-balik mengejar posisi dengan kualifikasi yang ia miliki di salah satu kantor BUMN yang memproduksi vaksin di Kota Bandung.&nbsp;</p><p>“Enak kalau BUMN. Udah jelas dan pasti karirnya. Mirip-mirip PNS-lah tapi duitnya lebih banyak.” Bunda bicara sambil bercanda. tapi Moy tahu bahwa apa yang dikatakan Bunda adalah keputusan yang harus ia ambil. Maka, genap di hari jadi Moy dan Tara yang pertama, mereka menikah.</p><p>“Aku udah sering banget telat mens tapi bukan hamil. Kayaknya aku harus ketemu dokter, deh.” di perjalanan ke kantor akhirnya Tara memecah keheningan setelah kejadian negatifnya<em>testpack</em>tapi pagi. Moy langsung membunyikan klakson mobilnya karena mendapati ada motor yang tiba-tiba menyalip dari arah kiri mobilnya. Tara mengucap istigfar karena kaget. Tara sempat berpikir apakah sebenarnya suaminya membunyikan klakson sebagai ketidaksetujuan untuk periksa ke dokter?&nbsp;</p><p>“Maaf, maaf…Boleh. nanti kamu coba cari dokternya mau yang mana, nanti aku coba atur jadwal kerja.” Moy menanggapi sambil fokus menyetir. Tara langsung membuka ponsel dan mencari dokter spesialis kandungan yang praktik di hari sabtu. Ada rasa sedikit bersalah yang dirasakannya. Tara dengan jelas melihat paras kecewa dari wajah Moy pagi itu. Dengan mengantongi rasa bersalah, Tara langsung mendaftarkan diri sambil berharap tak ada yang salah dengan dirinya.</p><p><strong>Bagian 2-Kabar Pilu dari Kamar Kecil</strong></p><p>Harapan adalah hal yang paling menakutkan bagi siapapun, termasuk Tara. Benar saja, ternyata dokter mendiagnosisnya dengan<em>polycystic ovary syndrome</em>(PCOS). Singkatnya, telur yang seharusnya matang dan dibuahi oleh Moy, tidak tumbuh sebagaimana mestinya di ovarium. Artinya, Tara dan Moy harus berjuang lebih keras dibanding pasangan normal lainnya. Tara lalu diarahkan untuk meminum beberapa macam obat yang membuatnya mual luar biasa, rutin berolahraga, dan mengatur asupan makanan. Karena Tara tidak termasuk orang dengan kelebihan berat badan, Tara hanya perlu makan-ini-dan-tidak-boleh-makan-itu.</p><p>Suatu pagi, Moy mondar-mandir di depan pintu kamar kecil. Ia menanti Tara membuka pintu dan berharap Tara membawa kabar yang diinginkannya. Perlahan kenop pintu berputar. Tara berdiri di daun pintu dengan senyum paling manis yang pernah ia tunjukkan kepada Moy.&nbsp;</p><p>“Aku hamil…” Suara Tara pelan dan bergetar. Senyum manisnya berubah menjadi tangis haru. Moy melompat dengan antusias seraya bersorak, “Kita akan punya anak! Bunda akan punya cucu!” Moy lalu menghampiri Tara, berlutut di hadapannya, dan berbicara pada perut Tara, “Sehat-sehat, ya. Sampai ketemu sembilan bulan lagi…”</p><p>Namun, harapan adalah hal yang paling menakutkan bagi siapapun, termasuk Tara. Kehamilannya berjalan mulus sampai satu bulan kemudian, ketika Tara sedang duduk menginput data terkait pekerjaannya, perutnya tiba-tiba sakit luar biasa. Rasanya ada yang meremas perutnya dengan keras tanpa ampun. Tara langsung dilarikan ke rumah sakit dan dinyatakan keguguran. Moy duduk di samping tempat tidur Tara. Sisa obat bius masih memenjara Tara dan mengubahnya menjadi seseorang yang paling cengeng yang pernah Moy temui. Sesekali Tara muntah di tengah tangisnya. Nampaknya, obat bius ketika kuretase membuatnya memuntahkan apapun yang ada di perutnya bahkan air putih sekalipun.</p><p>“Aku…minta…maaf…semua…salah…aku…” dengan sesenggukan Tara susah payah berbicara. Moy tak tahu harus menjawab apa selain mengelus tangan kanan Tara yang tidak dijalari selang infus. Tangisan Tara berakhir ketika obat bius hilang sepenuhnya. Selanjutnya Tara hanya diam, tak banyak bercakap kecuali mengucapkan ‘iya’ dan ‘terima kasih’ saat menerima konseling obat pulang di ruang perawatan. Serenteng antibiotik, anti nyeri, anti mual, dan untuk pendarahan dikreseki dan diserahkan orang apotek di rumah sakit kepada Moy. Sebelum Moy masuk lagi ke ruang perawatan di mana Tara berada, ia membuka ponselnya. Ada banyak notifikasi dari Bunda berisi pesan penuh pertanyaan dan belasan panggilan tak terjawab. Ponsel Moy bergetar lagi, telfon dari Bunda.&nbsp;</p><p>“Ya, Bunda.”</p><p>“Gimana Tara sama janinnya?” Tanya Bunda.</p><p>“Keguguran,&nbsp; Bunda.”&nbsp;</p><p>“<em>Innalillahi</em>…..”</p><p>Tidak ada percakapan beberapa saat setelah ucapan Bunda. Mungkin, entah Bunda maupun Moy tak tahu apa yang harus dilakukan untuk menyambut kabar duka itu. Bunda sedih tapi juga kesal. Bunda tak pernah setuju jika Tara tetap bekerja di masa kehamilannya.</p><p>“Bunda bilang apa…Tara lebih baik berhenti kerja. Bunda yakin dia keguguran karena kerja, kecapean. Lagian dari gaji kamu aja kayaknya kalian bisa hidup enak. Bilangin dia untuk berhenti kerja!”</p><p>“Iya, nanti aku coba bilang Tara.”</p><p>“Pokoknya kamu harus tegas sama istrimu itu. Untuk apa kejar karir kalau sudah berkeluarga?”</p><p>“Iya, Bunda. Aku coba bilang Tara.”</p><p>Lalu muncul nada putus sambung. Moy mengamini apa yang Bunda bilang. Tapi, ia rasa, bicara sekarang hanya akan membuatnya sedih dan marah. Lebih baik ia fokus untuk prosesi pemakaman. Moy lalu menuju kamar Tara dan mendapati Tara baru menutup ponselnya.</p><p>“Ibu kamu telpon?” Tanya Moy.</p><p>“Iya.” Jawab Tara.</p><p>“Apa katanya?”&nbsp;</p><p>“Nanya kondisiku. Katanya Ibu mau ikut urus pemakaman.”</p><p>“Bunda udah aku kabari.”</p><p>“Oh…oke.” Hanya sampai di sana. Tara tak berani bertanya apa yang dikatakan Bunda. Ia tahu bahwa Bunda pasti akan menyalahkannya. Meski mungkin itu hanya asumsinya, Tara lebih memilih untuk menelan rasa penasarannya.&nbsp;</p><p>Sebulan setelah keguguran, Tara menyerahkan surat pengunduran diri. Dengan berat hati, surat itu ia berikan kepada atasannya.&nbsp;</p><p>“Tinggal sedikit lagi, loh, kamu bisa nempatin posisi saya. Saya udah pilih kamu jauh-jauh hari dan saya tahu kamu mau dan layak gantiin saya.” Protes dari atasannya, manajer<em>research and development</em>perusahaan farmasi, terngiang-ngiang di telinga Tara. Moy meminta Tara untuk berhenti bekerja karena baginya pekerjaan Tara terlihat melelahkan. Tara, tentunya, tidak merasa kelelahan. Baginya, lelah hanya akan terasa jika ia mengerjakan hal yang bukan keinginannya. Namun, rasa bersalah terus menghantui Tara semenjak insiden keguguran kemarin. Perlahan Tara merelakan karir yang ia tapaki dan impikan meski semua itu telah ia susun jauh sebelum bertemu dengan Moy.</p><p>“Maaf, ya, Bu. Keputusan saya udah bulat. Mohon diproses, Bu. Ibu mungkin sudah tahu alasan personal yang saya maksud.” Begitulah akhir perjalanan karir Tara yang hampir sampai puncak itu kandas. Tiga bulan setelahnya, sambil mengoper pekerjaannya pada rekan kerja (yang lebih tepatnya saingannya), Tara melepas perlahan ambisi lamanya dan mengubah tujuan hidupnya. Ia hanya ingin memberi kabar baik dari kamar kecil dengan sebuah alat kesehatan berbentuk stik dengan garis dua, atau bertuliskan, ‘positif’. Namun, tiga tahun setelah insiden keguguran, kabar yang Tara bawa dari kamar kecil hanyalah kabar-kabar pilu. Satu garis, satu garis, satu garis, dan negatif. Kabar-kabar itu serupa undian minuman gelas dengan hologram yang harus digosok oleh koin dan bertuliskan ‘coba lagi!’. Tara dan Moy tak pernah jadi pemenangnya.&nbsp;</p><p><strong>Bagian 3-Perjuangan Besar yang Kecil</strong></p><p>Segala upaya dikerahkan, bermacam dokter dikunjungi, telur-telur kecil yang ada di tubuh Tara tak kunjung matang meski dia sudah diet ketat, berolahraga, dan minum suplemen ini-itu, hingga inseminasi. Inseminasi pun sudah gagal 2 kali. Segalanya begitu mahal, kecuali usaha Tara di hadapan keluarga Moy. Tidak ada yang bisa Moy lakukan selain membiayai semua keperluan program hamil. Setengah dari gajinya habis oleh biaya promil. Tara paham bahwa Moy tidak bisa melakukan apapun selain mendukung secara finansial.&nbsp;</p><p>Di penghujung lima tahun pernikahan mereka, dokter menyarankan Moy untuk cek kesuburan. Ada perasaan agak lega di dada Tara saat mendengar saran dokter.<em>Mungkin masalahnya bukan di aku.</em>Gumamnya dalam hati. Meski begitu, Tara tidak berharap Moy tidak sehat. Ia hanya ingin tahu segala kemungkinan agar bisa ditangani sesegera mungkin.&nbsp;</p><p>“Untuk apa kamu cek kesuburan? Kan sudah jelas kamu gak mandul. Masa mandul bisa bikin hamil Tara waktu itu?” Bunda merasa tersinggung karena tidak mungkin anaknya mandul. Celetukan Bunda begitu menggelegar di telinga Tara meski suara Bunda tidak amat stereo. Tara hanya diam meski amat sakit hati karena secara tidak langsung, dialah yang dicap mandul. Ia ingat-ingat lagi apa yang dikatakan dokter.<em>Kalian hanya perlu usaha lebih dibanding pasangan lain, bukan berarti mandul</em>. Berkali-kali ia merapalnya dalam hati.</p><p>Sepulangnya dari rumah Bunda, Tara memberanikan diri untuk bertanya kepada Moy. Ia sebetulnya tak habis pikir, untuk apa Moy menanyakan hal semacam itu kepada Bundanya? Bukankah keputusan antara Moy dan Tara sudah cukup? Bukankah memeriksakan kesuburan bagi pria adalah bagian dari usaha kehamilan? Mengapa di keluarga ini rasanya hanya Tara yang berjuang dan banyak merelakan?</p><p>“Kamu jadi gak akan lakuin saran dari dokter?”</p><p>“Kamu denger sendiri, kan, kata Bunda.”</p><p>Ingin sekali Tara menjambak rambut suaminya, namun ia telan kekesalan itu dan menggantinya dengan kepalan tangan yang kuat hingga kukunya menancap di telapak tangannya–tak berdarah, tapi cukup menyakitkan. Moy tak melihatnya karena fokus menyetir. Keputusan itu telah bulat. Apa kata Bunda adalah apa yang akan Moy lakukan.&nbsp;</p><p>“Kamu fokus makan sehat aja. Olahraga, sama minum metformin.” Ujar Moy.&nbsp;</p><p>Kepalan tangan Tara mengendur. Tak lagi ada energi untuk melakukan apa-apa, bahkan untuk menimpali ucapan suaminya. Semua saran itu telah Tara lakukan. Tara merasa perjuangan macam apapun yang dilakukannya, tidak akan mengubah kerdilnya posisi Tara di hadapan Moy dan Bunda. Kecuali jika ia hamil. Kecuali jika Tara hamil. Ya. Kecuali itu.&nbsp;</p><p><strong>Bagian 4 – Perbandingan Kecil yang Begitu Besar</strong></p><p>“Belum hamil? Kurang teknik kali….” Satu.</p><p>“Temenku akhirnya hamil karena sering minum kurma muda. Kupesenin, ya?” Dua.</p><p>“Udah ke dokter, kan? Cari second opinion aja.” Tiga.</p><p>“Ih! Coba deh ke pengobatan alternatif di Bekasi! Dijamin manjur! Yang mandul bisa punya anak!” Empat</p><p>“Makanya kamu tuh makan yang banyak, rajin merawat diri biar suami happy.”Lima.</p><p>“Kamu gak nunda, kan? Katanya kalau di awal nikah udah langsung nunda suka susah hami, tau…” Enam.</p><p>“Udah coba insem? Atau langsung bayi tabung aja…” Tujuh.</p><p>“Hah! Pernah keguguran? Kecapekan kerja kali waktu itu…” Delapan.</p><p>“Coba aja kalau waktu itu kamu gak kecapekan kerja. Sekarang udah at least kalian punya satu anak.” Sembilan.</p><p>Tara mendengar semua komentar tidak penting itu berkali-kali. Bayangkan saja, sembilan dikali sebelas saja sudah mencapai seratus kali. Belum jika dihitung berdasarkan waktu. Mungkin Tara sudah menjadi ahli dalam mendengarkan komentar tidak jelas soal kehamilan. Awalnya Tara masih bisa menganggapnya sebagai angin lalu. Lama kelamaan, komentar-komentar itu berubah menjadi tumpukan jarum yang menusuk di tiap langkah yang Tara ambil. Berubahnya profesi Tara menjadi ibu rumah tangga membuatnya punya waktu berlebih untuk memikirkan tiap komentar soal kehamilan. Tara menjadi<em>overthinker</em>.&nbsp;</p><p>Yang paling terakhir adalah kalimat yang diutarakan oleh Bunda saat Moy dan Tara berkunjung. Moy hanya diam mendengarnya, sedangkan Tara susah payah menahan tangis. Tidak hanya sampai di situ, saat keluarga besar Kismoyo berkumpul di rumah Bunda, Tara malah dibandingkan dengan adik Moy, Riris, yang baru menikah tiga tahun dan sedang mengandung anak kedua.</p><p>“Tuh! Kamu coba tanya-tanya sama Riris gimana caranya.” Ujar Kak Isma saat Tara mencoba untuk mencurahkan isi hatinya.</p><p>Tara yang merupakan anak semata wayang berharap bisa menjadikan saudara Moy sebagai kakak dan adik yang tidak pernah dimilikinya. Terlebih Ismaya dan Riris sama-sama perempuan. Ia pikir mereka setidaknya dapat mengerti dan menjadi teman berkeluh kesah.</p><p>“Lagian, bener kata Bunda. Coba waktu itu kamu gak ambis sama karirmu itu. Bisa langsung hamil. Gak usah ada kejadian keguguran.” Ucapan Kak Isma membuat Tara tak lagi pernah mau bercerita apa-apa kepadanya. Apa itu<em>woman support woman</em>? Omong kosong belaka.</p><p>Tara tidak enggan bercerita kepada Riris karena adik bungsu Moy adalah tipe yang sangat pendiam. Tiap Tara mencoba untuk mendekati Riris, Riris langsung menyibukkan diri dengan apapun yang ada di depan matanya.</p><p>“Tuh! Lihat Riris. Dari awal udah jadi ibu rumah tangga, langsung hamil.” Itulah yang Bunda selalu katakan ketika Tara dan Moy berkunjung. Tara tidak pernah menceritakan rasa sakit hatinya kepada Moy karena ia yakin Moy akan membela keluarganya. Terlihat dari bagaimana Moy diam tiap kali Bunda dan Kak Isma berkomentar soal Tara yang tidak kunjung hamil.</p><p>Tiap kali Tara dibandingkan dengan Riris, Moy langsung melihat Tara—memastikan Tara baik-baik saja. Meski sesekali Moy pernah melihat mata Tara sembab ketika keluar dari kamar kecil, saat Moy bertanya Tara selalu bilang tidak apa-apa.</p><p>“Gapapa, barusan kelilipan debu aja.” Atau, “Tadi abis ngupas bawang.” Atau, “Gapapa, hormon aja ini jadi agak sensitif.” Dari situlah Moy menyimpulkan bahwa Tara tidak masalah dengan apa yang orang lain, Bunda, maupun Kak Isma bilang.&nbsp; Tara memang pernah bilang bahwa seringkali perilaku dan perasaannya dikendalikan oleh hormon yang tidak seimbang karena PCOS-nya. Moy mengangguk-angguk sambil memakluminya.</p><p>Seiring berjalannya waktu, Moy melihat kilau Tara memudar. Awalnya Moy berpikir, mungkin karena Tara masih menyesuaikan alih profesinya yang tadinya wanita karir, menjadi IRT. Memang, Tara pernah bilang juga bahwa ia merasa sedih karena tidak berkontribusi secara finansial dalam membangun keluarga bersama Moy. Tara merasa tidak berharga ketika ia hanya mengurus rumah. Moy lalu mengingatkan bahwa menjadi IRT adalah satu-satunya pilihan agar mereka segera punya momongan. Selanjutnya, Tara tak lagi pernah berkeluh kesah maupun bercerita mengenai kesedihannya terkait menjadi IRT. Meskipun demikian, kilau Tara tak kunjung kembali. Tara bak lampu kamar redup yang bisa mati kapan saja.&nbsp;</p><p></p><p><strong><em>Bersambung…</em></strong></p></div>",
        "featuredImage": "https://dummyimage.com/2000x4000/000/fff",
        "url":"/blog/kabar-dari-kamar-kecil",
        "author": {
        "id": 1,
        "name": "Sani Asmi",
        "avatar": "https://bookworm-light-nextjs.vercel.app/_next/image?url=%2Fimages%2Fposts%2F01.jpg&w=1920&q=75"
        },
        "date": "2022-04-01",
        "categories": [
            {
                "id": 1,
                "name": "Development"
            },
            {
                "id": 2,
                "name": "Technology"
            },
            {
                "id": 3,
                "name": "Good Read"
            }
        ]
    }
}