{ 
    "posts" : {
        "id": 1,
        "title": "Kabar dari kamar kecil",
        "content": "<div class='k31gt'> <p>&ldquo;Bunda mau ke kamar kecil. Kamu tunggu di sini dulu, ya, Moy.&rdquo; Kismoyo sangat ingat fragmen masa kecilnya ketika sang Bunda memintanya menunggu untuk buang air. Moy duduk dengan manis menantikan Bundanya keluar dari pintu kamar kecil. Moy tidak begitu paham maksud kamar kecil saat itu. Bunda lalu menjelaskan bahwa kamar kecil adalah sebutan ruangan untuk membuang air kecil dan besar. Moy lalu menyebut akan ke kamar besar saat ia mau buang air besar. Seketika Isma&mdash;kakak Moy&mdash;dan Bunda tertawa.</p></div><div class='k31gt'> <p>&ldquo;Mana ada kamar besar?&rdquo; Di sela tawa, Isma mengejek Moy. Moy tak paham mengapa kamar kecil disebut kamar kecil padahal di dalamnya orang tidak hanya melakukan hal-hal kecil, tapi juga hal besar seperti buang air besar. Beberapa tahun setelahnya, saat ia menginjak kelas 5 SD, ia baru paham bahwa sebutan kamar kecil berawal dari ruang terkecil yang ada di dalam rumah yang digunakan untuk buang air. Meski ada sebutan lain seperti WC, toilet, jamban, hingga kamar mandi, kebiasaan Bunda yang menyebut kamar kecil terus Moy pakai hingga ia beranjak dewasa.</p></div><div class='k31gt'> <p>Moy memikirkan lagi asal muasal sebutan kamar kecil di umurnya yang sudah 27 tahun. Kali ini ia menunggu orang lain untuk membuka pintu itu, pintu kamar kecil itu. Di balik pintu itu ada istrinya, Tara, yang jadwal menstruasinya telat seminggu. Tara dan Moy langsung berpikir bahwa mungkin Tara hamil. Maka, Tara langsung mengambil testpack di kotak obat. Menurut Moy, sebutan kamar kecil sudah tidak lagi tepat. Kamar kecil di rumah mereka berdua, keluarga kecilnya, bukanlah lagi ruangan terkecil. Ada gudang yang ukurannya lebih kecil dibanding kamar kecil. Lagipula, di masa kini, kamar kecil tak lagi hanya digunakan untuk buang air. Orang-orang kini menggunakan kamar kecil untuk memikirkan hal-hal penting sambil buang air besar, mencari ide, bahkan menangis. Bahkan, bisa saja di dalamnya ada urusan besar yang dapat menentukan hajat besar hidup seseorang, seperti yang Tara lakukan saat ini.</p></div><div class='k31gt'> <p>Pintu kamar kecil lalu terbuka. Tara keluar dengan paras agak murung. Moy tahu hasilnya bukanlah hasil yang ia nantikan.&nbsp;</p></div><div class='k31gt'> <p>&ldquo;Negatif.&rdquo; Gumam Tara. Moy mengangguk lalu masuk ke kamar kecil untuk mandi dan bersiap berangkat kerja. Tak ada kata apapun yang keluar dari mulut Moy maupun Tara setelahnya.</p></div><div class='k31gt'> <p>Sambil mandi, Moy kembali ingat bagaimana ia dan Tara akhirnya menikah. Mereka bertemu lewat aplikasi pencari pasangan. Keduanya tak sama sekali berniat untuk mencari ikatan seserius pernikahan. Mereka hanya agak kesepian dan berada di lingkar pertemanan yang itu-itu saja&ndash;tak begitu memungkinkan untuk menjalin hubungan yang menyenangkan. Dunia yang begitu sempit ternyata mempertemukan mereka pada kebetulan-kebetulan hidup seperti fakta bahwa mereka satu universitas dan punya beberapa kenalan yang bisa membantu mereka berdua memvalidasi keberadaan satu sama lain.&nbsp;</p></div><div class='k31gt'> <p>&ldquo;Siapa ini cantik sekali&hellip;&rdquo; Begitulah kira-kira komentar Bunda saat untuk pertama kalinya Moy mengajak Tara ke rumahnya. Entah angin apa yang membawa Moy mempertemukan Bunda dengan Tara. Moy merasa Tara adalah orang yang cocok dengannya. Moy suka dengan keberadaan Tara di hidupnya. Boleh dibilang, Tara memang pesona yang sulit ditolak. Ia berparas cantik, lemah lembut, pintar, punya wawasan yang luas (setidaknya Moy&nbsp; tidak perlu sulit mencari-cari topik untuk mengobrol), juga pendengar yang baik. Bagi Moy, Tara tak bercela.</p></div><div class='k31gt'> <p>&ldquo;Nunggu apa lagi? Nikah saja kalian. Lagian udah sama-sama matang, kamu udah cukup mapan, umur kalian juga umur waktu Bunda nikah sama Bapakmu.&rdquo; Bunda bersikeras mendorong Moy untuk segera menikah. Meski Moy suka dengan kebersamaannya dengan Tara, ia tidak pernah sampai berpikir akan menikah. Lebih tepatnya, Moy tidak begitu yakin menikah adalah apa yang ia inginkan.</p></div><div class='k31gt'> <p>&ldquo;Bunda udah bayangin Mbak Isma, kamu, sama Riris pada punya anak, terus kalau lebaran rumah jadi rame. Bunda pengen banget punya cucu banyak.&rdquo; dua sampai tiga, bahkan empat kali Bunda berkata demikian kepada Moy. Moy tahu betul kalau Bunda sudah begitu, berarti perlu dan mesti terjadi. Seperti saat ia menginjak kelas sepuluh, Moy ingin masuk jurusan IPS karena sangat suka pelajaran sosiologi. Moy mengurungkan keinginannya karena berkali-kali Bunda bilang kalau jurusan IPA adalah jurusan yang paling menguntungkan karena pilihan kuliahnya akan lebih banyak (anak jurusan IPA dapat memilih jurusan sosial saat kuliah nanti, sedangkan IPS hanya bisa memilih jurusan IPS). Saat Moy lusus SMA, Moy jadi tidak begitu tahu harus memilih jurusan apa karena isi kepalanya penuh dengan materi-materi sains yang tidak mungkin ia relakan begitu saja untuk mengejar jurusan sosiologi di kampus impiannya.&nbsp;</p></div><div class='k31gt'> <p>&ldquo;Bunda abis ngobrol sama temen Bunda yang dosen. Katanya, ada jurusan baru di kampusnya yang prospek kerjanya bagus.&rdquo; Akhirnya Moy masuk jurusan IT di salah satu kampus negeri di Bandung.&nbsp; Begitulah seterusnya sampai akhirnya Moy jungkir-balik mengejar posisi dengan kualifikasi yang ia miliki di salah satu kantor BUMN yang memproduksi vaksin di Kota Bandung.&nbsp;</p></div><div class='k31gt'> <p>&ldquo;Enak kalau BUMN. Udah jelas dan pasti karirnya. Mirip-mirip PNS-lah tapi duitnya lebih banyak.&rdquo; Bunda bicara sambil bercanda. tapi Moy tahu bahwa apa yang dikatakan Bunda adalah keputusan yang harus ia ambil. Maka, genap di hari jadi Moy dan Tara yang pertama, mereka menikah.</p></div><div class='k31gt'> <p>&ldquo;Aku udah sering banget telat mens tapi bukan hamil. Kayaknya aku harus ketemu dokter, deh.&rdquo; di perjalanan ke kantor akhirnya Tara memecah keheningan setelah kejadian negatifnya testpack tapi pagi. Moy langsung membunyikan klakson mobilnya karena mendapati ada motor yang tiba-tiba menyalip dari arah kiri mobilnya. Tara mengucap istigfar karena kaget. Tara sempat berpikir apakah sebenarnya suaminya membunyikan klakson sebagai ketidaksetujuan untuk periksa ke dokter?&nbsp;</p></div><div class='k31gt'> <p>&ldquo;Maaf, maaf&hellip;Boleh. nanti kamu coba cari dokternya mau yang mana, nanti aku coba atur jadwal kerjaku.&rdquo; Moy menanggapi sambil fokus menyetir. Tara langsung membuka ponsel dan mencari dokter spesialis kandungan yang praktik di hari sabtu. Ada rasa sedikit bersalah yang dirasakannya. Tara dengan jelas melihat paras kecewa dari wajah Moy pagi itu. Dengan mengantongi rasa bersalah, Tara langsung mendaftarkan diri sambil berharap tak ada yang salah dengan dirinya.</p></div>",
        "featuredImage": "https://64.media.tumblr.com/18d33456a85a1370b3be2ba40a2c9e9e/dfe1a889524d196a-7c/s1280x1920/78cd50a5a570006389f2c60f810a2a88feaa7cf9.pnj",
        "url":"/blog/kabar-dari-kamar-kecil",
        "author": {
        "id": 1,
        "name": "Sani Asmi",
        "avatar": "https://bookworm-light-nextjs.vercel.app/_next/image?url=%2Fimages%2Fposts%2F01.jpg&w=1920&q=75"
        },
        "date": "2022-04-01",
        "categories": [
            {
                "id": 1,
                "name": "Development"
            },
            {
                "id": 2,
                "name": "Technology"
            },
            {
                "id": 3,
                "name": "Good Read"
            }
        ]
    }
}